{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "¡": 97,
      "£": 98,
      "¥": 99,
      "©": 100,
      "«": 101,
      "­": 102,
      "®": 103,
      "°": 104,
      "²": 105,
      "³": 106,
      "´": 107,
      "¶": 108,
      "»": 109,
      "¼": 110,
      "½": 111,
      "¾": 112,
      "Á": 113,
      "Ä": 114,
      "Å": 115,
      "Ç": 116,
      "É": 117,
      "Ö": 118,
      "×": 119,
      "Ü": 120,
      "ß": 121,
      "à": 122,
      "á": 123,
      "â": 124,
      "ã": 125,
      "ä": 126,
      "ç": 127,
      "è": 128,
      "é": 129,
      "ê": 130,
      "ë": 131,
      "í": 132,
      "ï": 133,
      "ñ": 134,
      "ó": 135,
      "ô": 136,
      "ö": 137,
      "ø": 138,
      "ú": 139,
      "û": 140,
      "ü": 141,
      "ý": 142,
      "ā": 143,
      "ć": 144,
      "Č": 145,
      "ě": 146,
      "ī": 147,
      "œ": 148,
      "š": 149,
      "ū": 150,
      "Ű": 151,
      "β": 152,
      "к": 153,
      "Ӓ": 154,
      "‒": 155,
      "–": 156,
      "—": 157,
      "‘": 158,
      "’": 159,
      "‚": 160,
      "“": 161,
      "”": 162,
      "„": 163,
      "‟": 164,
      "…": 165,
      "‹": 166,
      "›": 167,
      "€": 168,
      "™": 169,
      "♪": 170,
      "♫": 171,
      "你": 172,
      "葱": 173,
      "送": 174,
      "﻿": 175,
      "，": 176,
      "en": 177,
      "er": 178,
      "ch": 179,
      "in": 180,
      "ie": 181,
      "un": 182,
      "ich": 183,
      "st": 184,
      "ein": 185,
      "an": 186,
      "as": 187,
      "es": 188,
      "ei": 189,
      "die": 190,
      "der": 191,
      "au": 192,
      "te": 193,
      "al": 194,
      "und": 195,
      "sch": 196,
      "on": 197,
      "ir": 198,
      "ge": 199,
      "den": 200,
      "ar": 201,
      "das": 202,
      "zu": 203,
      "gen": 204,
      "ten": 205,
      "hr": 206,
      "el": 207,
      "de": 208,
      "ist": 209,
      "or": 210,
      "at": 211,
      "le": 212,
      "it": 213,
      "wir": 214,
      "se": 215,
      "eine": 216,
      "ab": 217,
      "icht": 218,
      "ach": 219,
      "ier": 220,
      "lich": 221,
      "ur": 222,
      "so": 223,
      "ter": 224,
      "be": 225,
      "ung": 226,
      "ber": 227,
      "ver": 228,
      "sie": 229,
      "am": 230,
      "sen": 231,
      "Un": 232,
      "Sie": 233,
      "auf": 234,
      "nen": 235,
      "ür": 236,
      "ig": 237,
      "um": 238,
      "ro": 239,
      "von": 240,
      "nicht": 241,
      "ll": 242,
      "re": 243,
      "dass": 244,
      "eit": 245,
      "im": 246,
      "ben": 247,
      "is": 248,
      "et": 249,
      "mit": 250,
      "ck": 251,
      "ser": 252,
      "Und": 253,
      "ann": 254,
      "men": 255,
      "hab": 256,
      "aus": 257,
      "wie": 258,
      "war": 259,
      "ion": 260,
      "ind": 261,
      "om": 262,
      "isch": 263,
      "hen": 264,
      "wei": 265,
      "sich": 266,
      "enn": 267,
      "was": 268,
      "kt": 269,
      "man": 270,
      "Ich": 271,
      "ut": 272,
      "us": 273,
      "len": 274,
      "ag": 275,
      "für": 276,
      "ol": 277,
      "wer": 278,
      "eu": 279,
      "ahr": 280,
      "sind": 281,
      "über": 282,
      "ft": 283,
      "ön": 284,
      "ste": 285,
      "ent": 286,
      "haben": 287,
      "sp": 288,
      "einen": 289,
      "dem": 290,
      "diese": 291,
      "hat": 292,
      "als": 293,
      "ra": 294,
      "St": 295,
      "iel": 296,
      "il": 297,
      "and": 298,
      "ik": 299,
      "än": 300,
      "ff": 301,
      "Das": 302,
      "Die": 303,
      "kön": 304,
      "Es": 305,
      "des": 306,
      "Wir": 307,
      "och": 308,
      "Sch": 309,
      "In": 310,
      "einer": 311,
      "auch": 312,
      "all": 313,
      "Er": 314,
      "bei": 315,
      "me": 316,
      "ne": 317,
      "da": 318,
      "vor": 319,
      "her": 320,
      "Ge": 321,
      "sten": 322,
      "br": 323,
      "ges": 324,
      "je": 325,
      "wo": 326,
      "wenn": 327,
      "ander": 328,
      "ihr": 329,
      "uns": 330,
      "Ver": 331,
      "einem": 332,
      "elt": 333,
      "ern": 334,
      "mach": 335,
      "ieren": 336,
      "bt": 337,
      "tz": 338,
      "oder": 339,
      "kom": 340,
      "ell": 341,
      "mer": 342,
      "kann": 343,
      "Pro": 344,
      "schen": 345,
      "können": 346,
      "rei": 347,
      "unser": 348,
      "werden": 349,
      "Men": 350,
      "ien": 351,
      "Jahr": 352,
      "hl": 353,
      "scha": 354,
      "ungen": 355,
      "Ar": 356,
      "uch": 357,
      "iert": 358,
      "An": 359,
      "ken": 360,
      "ation": 361,
      "fü": 362,
      "gan": 363,
      "rü": 364,
      "aber": 365,
      "he": 366,
      "ht": 367,
      "nach": 368,
      "hal": 369,
      "Aber": 370,
      "Al": 371,
      "kl": 372,
      "hn": 373,
      "igen": 374,
      "ige": 375,
      "ort": 376,
      "Ein": 377,
      "ger": 378,
      "Ges": 379,
      "nur": 380,
      "hnen": 381,
      "wird": 382,
      "sehr": 383,
      "dar": 384,
      "we": 385,
      "Be": 386,
      "lan": 387,
      "gi": 388,
      "hier": 389,
      "ischen": 390,
      "00": 391,
      "Menschen": 392,
      "Le": 393,
      "gt": 394,
      "ör": 395,
      "lie": 396,
      "iv": 397,
      "zen": 398,
      "sehen": 399,
      "bes": 400,
      "ze": 401,
      "äch": 402,
      "sein": 403,
      "--": 404,
      "gibt": 405,
      "gr": 406,
      "urch": 407,
      "Re": 408,
      "mich": 409,
      "viel": 410,
      "ot": 411,
      "sa": 412,
      "os": 413,
      "wur": 414,
      "issen": 415,
      "ob": 416,
      "ill": 417,
      "hin": 418,
      "dies": 419,
      "zt": 420,
      "dann": 421,
      "noch": 422,
      "ät": 423,
      "also": 424,
      "En": 425,
      "chen": 426,
      "lau": 427,
      "eute": 428,
      "etwas": 429,
      "mal": 430,
      "schaft": 431,
      "Sp": 432,
      "ick": 433,
      "eil": 434,
      "wä": 435,
      "durch": 436,
      "og": 437,
      "Welt": 438,
      "dern": 439,
      "mö": 440,
      "du": 441,
      "rie": 442,
      "em": 443,
      "tet": 444,
      "habe": 445,
      "ru": 446,
      "unter": 447,
      "mehr": 448,
      "alle": 449,
      "ellen": 450,
      "Was": 451,
      "mir": 452,
      "dieser": 453,
      "fin": 454,
      "sag": 455,
      "heit": 456,
      "ke": 457,
      "sel": 458,
      "op": 459,
      "ische": 460,
      "roß": 461,
      "mus": 462,
      "sam": 463,
      "fen": 464,
      "Wenn": 465,
      "lichen": 466,
      "keit": 467,
      "wen": 468,
      "eigen": 469,
      "Leben": 470,
      "rau": 471,
      "mein": 472,
      "ffen": 473,
      "ul": 474,
      "ing": 475,
      "Au": 476,
      "wirk": 477,
      ".\"": 478,
      "liche": 479,
      "einf": 480,
      "gel": 481,
      "kon": 482,
      "per": 483,
      "wür": 484,
      "üs": 485,
      "immer": 486,
      "kommen": 487,
      "iele": 488,
      "hmen": 489,
      "oll": 490,
      "for": 491,
      "machen": 492,
      "etzt": 493,
      "zum": 494,
      "wurde": 495,
      "Zeit": 496,
      "hren": 497,
      "son": 498,
      "mt": 499,
      "such": 500,
      "Ihnen": 501,
      "fe": 502,
      "stell": 503,
      "zwei": 504,
      "groß": 505,
      "ran": 506,
      "inn": 507,
      "weil": 508,
      "assen": 509,
      "bst": 510,
      "einfach": 511,
      "wirklich": 512,
      "meine": 513,
      "Gesch": 514,
      "zie": 515,
      "ess": 516,
      "wissen": 517,
      "bl": 518,
      "llen": 519,
      "ech": 520,
      "rück": 521,
      "ungs": 522,
      "Din": 523,
      "tun": 524,
      "bin": 525,
      "bar": 526,
      "pro": 527,
      "Also": 528,
      "sagen": 529,
      "gesch": 530,
      "gew": 531,
      "Gr": 532,
      "äu": 533,
      "neu": 534,
      "ass": 535,
      "hatte": 536,
      "gef": 537,
      "müs": 538,
      "bis": 539,
      "dam": 540,
      "ktion": 541,
      "geb": 542,
      "schie": 543,
      "iz": 544,
      "eiten": 545,
      "tern": 546,
      "ster": 547,
      "unsere": 548,
      "hlen": 549,
      "eines": 550,
      "dieses": 551,
      "ap": 552,
      "leich": 553,
      "nte": 554,
      "ück": 555,
      "tel": 556,
      "är": 557,
      "leicht": 558,
      "keine": 559,
      "acht": 560,
      "art": 561,
      "Leute": 562,
      "glich": 563,
      "gehen": 564,
      "ihre": 565,
      "ßen": 566,
      "ichtig": 567,
      "macht": 568,
      "che": 569,
      "müssen": 570,
      "Da": 571,
      "viele": 572,
      "ad": 573,
      "Man": 574,
      "ble": 575,
      "tr": 576,
      "diesem": 577,
      "soll": 578,
      "Art": 579,
      "weiter": 580,
      "Ihr": 581,
      "halten": 582,
      "waren": 583,
      "sagte": 584,
      "Me": 585,
      "Zu": 586,
      "olog": 587,
      "Dinge": 588,
      "ingen": 589,
      "arbei": 590,
      "Wie": 591,
      "stellen": 592,
      "diesen": 593,
      "ant": 594,
      "unden": 595,
      "Jahren": 596,
      "chte": 597,
      "hör": 598,
      "eln": 599,
      "fr": 600,
      "fl": 601,
      "Kon": 602,
      "pt": 603,
      "ler": 604,
      "det": 605,
      "geben": 606,
      "gab": 607,
      "ast": 608,
      "andere": 609,
      "Vor": 610,
      "Aus": 611,
      "Or": 612,
      "ild": 613,
      "ielen": 614,
      "jetzt": 615,
      "iger": 616,
      "glau": 617,
      "geht": 618,
      "ats": 619,
      "ho": 620,
      "anderen": 621,
      "cht": 622,
      "erz": 623,
      "wieder": 624,
      "So": 625,
      "ionen": 626,
      "Kin": 627,
      "ität": 628,
      "erst": 629,
      "stehen": 630,
      "brauch": 631,
      "nie": 632,
      "Bei": 633,
      "nis": 634,
      "zur": 635,
      "würde": 636,
      "Proble": 637,
      "Der": 638,
      "gleich": 639,
      "gl": 640,
      "Unter": 641,
      "finden": 642,
      "alles": 643,
      "wick": 644,
      "ichte": 645,
      "nehmen": 646,
      "letz": 647,
      "pp": 648,
      "ün": 649,
      "selbst": 650,
      "schl": 651,
      "Ent": 652,
      "auen": 653,
      "Mit": 654,
      "damit": 655,
      "gut": 656,
      "gend": 657,
      "spiel": 658,
      "Mill": 659,
      "na": 660,
      "äl": 661,
      "Se": 662,
      "leben": 663,
      "Mo": 664,
      "änder": 665,
      "beit": 666,
      "under": 667,
      "alt": 668,
      "kam": 669,
      "Jahre": 670,
      "ial": 671,
      "We": 672,
      "denken": 673,
      "ache": 674,
      "inter": 675,
      "Auf": 676,
      "hei": 677,
      "rä": 678,
      "zurück": 679,
      "yste": 680,
      "gar": 681,
      "genau": 682,
      "rit": 683,
      "Frau": 684,
      "fahr": 685,
      "hm": 686,
      "fol": 687,
      "ragen": 688,
      "muss": 689,
      "ok": 690,
      "Um": 691,
      "beg": 692,
      "ert": 693,
      "zent": 694,
      "schn": 695,
      "besser": 696,
      "ähr": 697,
      "ma": 698,
      "ächlich": 699,
      "pa": 700,
      "schon": 701,
      "Dan": 702,
      "mei": 703,
      "öß": 704,
      "heraus": 705,
      "pf": 706,
      "Fl": 707,
      "igkeit": 708,
      "reich": 709,
      "pass": 710,
      "ekt": 711,
      "zw": 712,
      "denn": 713,
      "echn": 714,
      "elle": 715,
      "Kinder": 716,
      "wa": 717,
      "ganz": 718,
      "setz": 719,
      "möchte": 720,
      "zusam": 721,
      "Nun": 722,
      "zusammen": 723,
      "vielleicht": 724,
      "ihnen": 725,
      "denen": 726,
      "nten": 727,
      "Dies": 728,
      "ner": 729,
      "versuch": 730,
      "weg": 731,
      "dig": 732,
      "halb": 733,
      "ationen": 734,
      "lei": 735,
      "lassen": 736,
      "fan": 737,
      "Ide": 738,
      "atsächlich": 739,
      "age": 740,
      "aut": 741,
      "cken": 742,
      "drei": 743,
      "wahr": 744,
      "kommt": 745,
      "oh": 746,
      "davon": 747,
      "ak": 748,
      "zei": 749,
      "Wissen": 750,
      "dort": 751,
      "lang": 752,
      "Land": 753,
      "Techn": 754,
      "pl": 755,
      "wel": 756,
      "ale": 757,
      "rechen": 758,
      "Ne": 759,
      "Grund": 760,
      "Hier": 761,
      "ahl": 762,
      "Tag": 763,
      "dien": 764,
      "ierte": 765,
      "schein": 766,
      "gegen": 767,
      "heute": 768,
      "teil": 769,
      "ug": 770,
      "hatten": 771,
      "Teil": 772,
      "000": 773,
      "Geschichte": 774,
      "ater": 775,
      "esen": 776,
      "weise": 777,
      "att": 778,
      "hir": 779,
      "atür": 780,
      "..": 781,
      "For": 782,
      "stim": 783,
      "form": 784,
      "Gen": 785,
      "schw": 786,
      "Bild": 787,
      "ihn": 788,
      "mlich": 789,
      "ändern": 790,
      "Bl": 791,
      "achte": 792,
      "Arbeit": 793,
      "off": 794,
      "ex": 795,
      "könnte": 796,
      "Diese": 797,
      "eld": 798,
      "wollen": 799,
      "Nach": 800,
      "bringen": 801,
      "aum": 802,
      "rage": 803,
      "wichtig": 804,
      "einige": 805,
      "paar": 806,
      "führ": 807,
      "ystem": 808,
      "meiner": 809,
      "will": 810,
      "kte": 811,
      "unktion": 812,
      "ere": 813,
      "ologie": 814,
      "ade": 815,
      "mand": 816,
      "tro": 817,
      "woll": 818,
      "größ": 819,
      "nun": 820,
      "amm": 821,
      "Wei": 822,
      "vers": 823,
      "utzen": 824,
      "uss": 825,
      "oren": 826,
      "Per": 827,
      "wurden": 828,
      "darüber": 829,
      "atz": 830,
      "besch": 831,
      "qu": 832,
      "tre": 833,
      "werde": 834,
      "einz": 835,
      "wor": 836,
      "weiß": 837,
      "stand": 838,
      "Problem": 839,
      "ment": 840,
      "Fre": 841,
      "hand": 842,
      "sol": 843,
      "aten": 844,
      "voll": 845,
      "?\"": 846,
      "ha": 847,
      "sieht": 848,
      "sondern": 849,
      "tatsächlich": 850,
      "erg": 851,
      "zeu": 852,
      "omp": 853,
      "20": 854,
      "hrend": 855,
      "äd": 856,
      "ichten": 857,
      "Im": 858,
      "los": 859,
      "Kl": 860,
      "Stu": 861,
      "Beispiel": 862,
      "dan": 863,
      "entwick": 864,
      "bede": 865,
      "atur": 866,
      "zwischen": 867,
      "ri": 868,
      "unserer": 869,
      "atürlich": 870,
      "amen": 871,
      "richt": 872,
      "allen": 873,
      "stellt": 874,
      "seine": 875,
      "ja": 876,
      "tlich": 877,
      "alen": 878,
      "Wasser": 879,
      "stän": 880,
      "Ab": 881,
      "äh": 882,
      "Als": 883,
      "agt": 884,
      "Gehir": 885,
      "neue": 886,
      "ehen": 887,
      "di": 888,
      "achen": 889,
      "wäre": 890,
      "uten": 891,
      "irgend": 892,
      "denke": 893,
      "wus": 894,
      "eite": 895,
      "fühl": 896,
      "Aut": 897,
      "Her": 898,
      "ive": 899,
      "aufen": 900,
      "dazu": 901,
      "vom": 902,
      "achten": 903,
      "Geb": 904,
      "ren": 905,
      "doch": 906,
      "19": 907,
      "ult": 908,
      "Wer": 909,
      "ins": 910,
      "akt": 911,
      "hät": 912,
      "gemacht": 913,
      "funktion": 914,
      "schei": 915,
      "kein": 916,
      "sprechen": 917,
      "ine": 918,
      "Mon": 919,
      "sogar": 920,
      "Des": 921,
      "olle": 922,
      "ütz": 923,
      "Hand": 924,
      "sicher": 925,
      "einmal": 926,
      "wohl": 927,
      "ute": 928,
      "öff": 929,
      "zeigen": 930,
      "gerade": 931,
      "gest": 932,
      "interess": 933,
      "Über": 934,
      "kennen": 935,
      "möglich": 936,
      "ften": 937,
      "arbeiten": 938,
      "glaube": 939,
      "Mar": 940,
      "Frage": 941,
      "ierung": 942,
      "etz": 943,
      "seit": 944,
      "keiten": 945,
      "Frauen": 946,
      "ohne": 947,
      "Lebens": 948,
      "dr": 949,
      "anz": 950,
      "verschie": 951,
      "10": 952,
      "näch": 953,
      "wegen": 954,
      "letzten": 955,
      "Gehirn": 956,
      "ika": 957,
      "rün": 958,
      "fer": 959,
      "get": 960,
      "ersten": 961,
      "jeder": 962,
      "nichts": 963,
      "Mal": 964,
      "Je": 965,
      "erzä": 966,
      "ele": 967,
      "Ex": 968,
      "ph": 969,
      "Reg": 970,
      "Daten": 971,
      "ce": 972,
      "War": 973,
      "würden": 974,
      "steht": 975,
      "dafür": 976,
      "tschaft": 977,
      "ys": 978,
      "uter": 979,
      "ihren": 980,
      "ign": 981,
      "konnte": 982,
      "passiert": 983,
      "Ant": 984,
      "od": 985,
      "meinen": 986,
      "agen": 987,
      "Prozent": 988,
      "zeit": 989,
      "ätz": 990,
      "unkt": 991,
      "Eine": 992,
      "essen": 993,
      "Gl": 994,
      "unde": 995,
      "Millionen": 996,
      "meisten": 997,
      "ikan": 998,
      "verstehen": 999,
      "Ch": 1000,
      "während": 1001,
      "hän": 1002,
      "innen": 1003,
      "rank": 1004,
      "fall": 1005,
      "daran": 1006,
      "ös": 1007,
      "weit": 1008,
      "örper": 1009,
      "erste": 1010,
      "schaffen": 1011,
      "The": 1012,
      "vier": 1013,
      "Wo": 1014,
      "welt": 1015,
      "ßer": 1016,
      "zial": 1017,
      "mensch": 1018,
      "star": 1019,
      "Ihre": 1020,
      "ate": 1021,
      "ide": 1022,
      "Uni": 1023,
      "ischer": 1024,
      "etwa": 1025,
      "warum": 1026,
      "abei": 1027,
      "ging": 1028,
      "est": 1029,
      "wort": 1030,
      "utz": 1031,
      "kur": 1032,
      "ip": 1033,
      "ts": 1034,
      "gesehen": 1035,
      "sollte": 1036,
      "ergie": 1037,
      "sollten": 1038,
      "natürlich": 1039,
      "ßt": 1040,
      "bekommen": 1041,
      "Idee": 1042,
      "ay": 1043,
      "bs": 1044,
      "pr": 1045,
      "Mö": 1046,
      "licher": 1047,
      "50": 1048,
      "einander": 1049,
      "Schl": 1050,
      "spr": 1051,
      "iere": 1052,
      "jekt": 1053,
      "ang": 1054,
      "cher": 1055,
      "sagt": 1056,
      "schnell": 1057,
      "meinem": 1058,
      "große": 1059,
      "Ger": 1060,
      "lichkeit": 1061,
      "könnten": 1062,
      "Person": 1063,
      "Geld": 1064,
      "net": 1065,
      "wollte": 1066,
      "Schu": 1067,
      "ogen": 1068,
      "Pl": 1069,
      "Raum": 1070,
      "ker": 1071,
      "aupt": 1072,
      "bereit": 1073,
      "ganze": 1074,
      "verl": 1075,
      "yp": 1076,
      "schied": 1077,
      "ic": 1078,
      "ckt": 1079,
      "Weg": 1080,
      "ziemlich": 1081,
      "Comp": 1082,
      "sicht": 1083,
      "ingt": 1084,
      "str": 1085,
      "fte": 1086,
      "De": 1087,
      "bauen": 1088,
      "ihrer": 1089,
      "Doll": 1090,
      "enz": 1091,
      "Inform": 1092,
      "zeigt": 1093,
      "onder": 1094,
      "Plan": 1095,
      "hö": 1096,
      "dabei": 1097,
      "Dollar": 1098,
      "utet": 1099,
      "setzen": 1100,
      "hören": 1101,
      "gefähr": 1102,
      "Dank": 1103,
      "hunder": 1104,
      "eilen": 1105,
      "if": 1106,
      "Kre": 1107,
      "kun": 1108,
      "All": 1109,
      "Univers": 1110,
      "Bo": 1111,
      "darauf": 1112,
      "Wissenschaft": 1113,
      "lung": 1114,
      "adt": 1115,
      "ord": 1116,
      "Mann": 1117,
      "brauchen": 1118,
      "legen": 1119,
      "schlie": 1120,
      "Ja": 1121,
      "Ph": 1122,
      "utter": 1123,
      "amil": 1124,
      "Ende": 1125,
      "ktur": 1126,
      "Kind": 1127,
      "Min": 1128,
      "ppe": 1129,
      "äter": 1130,
      "wach": 1131,
      "Stra": 1132,
      "Qu": 1133,
      "weniger": 1134,
      "Ste": 1135,
      "olit": 1136,
      "reiben": 1137,
      "Mus": 1138,
      "ss": 1139,
      "Technologie": 1140,
      "mittel": 1141,
      "kleinen": 1142,
      "inner": 1143,
      "Ma": 1144,
      "betr": 1145,
      "jemand": 1146,
      "iff": 1147,
      "kunft": 1148,
      "ativ": 1149,
      "recht": 1150,
      "fahren": 1151,
      "laub": 1152,
      "welche": 1153,
      "mat": 1154,
      "reichen": 1155,
      "ommen": 1156,
      "\".": 1157,
      "tig": 1158,
      "Dann": 1159,
      "bedeutet": 1160,
      "dachte": 1161,
      "dir": 1162,
      "ierten": 1163,
      "bestim": 1164,
      "US": 1165,
      "Computer": 1166,
      "Rei": 1167,
      "Körper": 1168,
      "tra": 1169,
      "wand": 1170,
      "führen": 1171,
      "Energie": 1172,
      "Lie": 1173,
      "Famil": 1174,
      "Sache": 1175,
      "grund": 1176,
      "unseren": 1177,
      "Spiel": 1178,
      "Mein": 1179,
      "Möglich": 1180,
      "orgen": 1181,
      "sei": 1182,
      "asch": 1183,
      "Denn": 1184,
      "Spr": 1185,
      "statt": 1186,
      "Warum": 1187,
      "hört": 1188,
      "verwen": 1189,
      "ganis": 1190,
      "zeich": 1191,
      "Inter": 1192,
      "schle": 1193,
      "äft": 1194,
      "folg": 1195,
      "ko": 1196,
      "vö": 1197,
      "alten": 1198,
      "kleine": 1199,
      "ihm": 1200,
      "eigentlich": 1201,
      "fest": 1202,
      "bel": 1203,
      "raft": 1204,
      "ange": 1205,
      "großen": 1206,
      "Seite": 1207,
      "Fall": 1208,
      "Gru": 1209,
      "nä": 1210,
      "führt": 1211,
      "Män": 1212,
      "oten": 1213,
      "hel": 1214,
      "chten": 1215,
      "wenig": 1216,
      "let": 1217,
      "ition": 1218,
      "Bi": 1219,
      "ald": 1220,
      "Groß": 1221,
      "lange": 1222,
      "jeden": 1223,
      "\",": 1224,
      "häl": 1225,
      "liegen": 1226,
      "200": 1227,
      "offen": 1228,
      "Ber": 1229,
      "Kar": 1230,
      "mals": 1231,
      "Viel": 1232,
      "besonder": 1233,
      "opf": 1234,
      "sst": 1235,
      "ett": 1236,
      "Weise": 1237,
      "Pr": 1238,
      "komp": 1239,
      "scheinlich": 1240,
      "gesagt": 1241,
      "hoch": 1242,
      "lin": 1243,
      "ust": 1244,
      "Fil": 1245,
      "imm": 1246,
      "Kom": 1247,
      "schön": 1248,
      "kten": 1249,
      "schaften": 1250,
      "Licht": 1251,
      "Buch": 1252,
      "halt": 1253,
      "lernen": 1254,
      "kenn": 1255,
      "ruck": 1256,
      "Du": 1257,
      "schauen": 1258,
      "ganzen": 1259,
      "gemein": 1260,
      "Stadt": 1261,
      "nung": 1262,
      "amer": 1263,
      "rat": 1264,
      "Zukunft": 1265,
      "jen": 1266,
      "keinen": 1267,
      "hätte": 1268,
      "Woch": 1269,
      "id": 1270,
      "außer": 1271,
      "Menge": 1272,
      "iar": 1273,
      "klär": 1274,
      "versuchen": 1275,
      "dung": 1276,
      "fern": 1277,
      "vol": 1278,
      "fün": 1279,
      "später": 1280,
      "glauben": 1281,
      "wunder": 1282,
      "Entwick": 1283,
      "ultur": 1284,
      "sah": 1285,
      "System": 1286,
      "stellung": 1287,
      "dlich": 1288,
      "zahl": 1289,
      "Ort": 1290,
      "ia": 1291,
      "eist": 1292,
      "ott": 1293,
      "Intern": 1294,
      "öffent": 1295,
      "sy": 1296,
      "Den": 1297,
      "Bes": 1298,
      "Gemein": 1299,
      "ution": 1300,
      "rieben": 1301,
      "Danke": 1302,
      "30": 1303,
      "Vielen": 1304,
      "asse": 1305,
      "vielen": 1306,
      "...": 1307,
      "mp": 1308,
      "gang": 1309,
      "Son": 1310,
      "undheit": 1311,
      "unglaub": 1312,
      "beim": 1313,
      "Augen": 1314,
      "genommen": 1315,
      "lex": 1316,
      "Moment": 1317,
      "lö": 1318,
      "Pat": 1319,
      "Te": 1320,
      "Milliar": 1321,
      "ormal": 1322,
      "Ele": 1323,
      "eten": 1324,
      "schwer": 1325,
      "ismus": 1326,
      "fast": 1327,
      "ausen": 1328,
      "Verb": 1329,
      "konnten": 1330,
      "alität": 1331,
      "heißt": 1332,
      "eigenen": 1333,
      "oft": 1334,
      "ens": 1335,
      "wahrscheinlich": 1336,
      "Ha": 1337,
      "funktioniert": 1338,
      "anden": 1339,
      "fünf": 1340,
      "deut": 1341,
      "Afr": 1342,
      "indem": 1343,
      "verbr": 1344,
      "Jetzt": 1345,
      "tete": 1346,
      "aller": 1347,
      "Natur": 1348,
      "zer": 1349,
      "sozial": 1350,
      "gestellt": 1351,
      "ard": 1352,
      "ße": 1353,
      "anzu": 1354,
      "ffe": 1355,
      "nutzen": 1356,
      "stoff": 1357,
      "ruktur": 1358,
      "gute": 1359,
      "kü": 1360,
      "klar": 1361,
      "spielen": 1362,
      "hlt": 1363,
      "ändert": 1364,
      "lo": 1365,
      "itt": 1366,
      "iss": 1367,
      "jedes": 1368,
      "hält": 1369,
      "Gew": 1370,
      "anders": 1371,
      "Bil": 1372,
      "Erde": 1373,
      "reis": 1374,
      "Produ": 1375,
      "Probleme": 1376,
      "Ob": 1377,
      "wert": 1378,
      "iker": 1379,
      "verschieden": 1380,
      "no": 1381,
      "Mutter": 1382,
      "Haus": 1383,
      "Pf": 1384,
      "Sel": 1385,
      "helfen": 1386,
      "Internet": 1387,
      "ellschaft": 1388,
      "Vide": 1389,
      "Wahr": 1390,
      "suchen": 1391,
      "ammen": 1392,
      "Ko": 1393,
      "gst": 1394,
      "liegt": 1395,
      "fä": 1396,
      "aden": 1397,
      "land": 1398,
      "Gesundheit": 1399,
      "folgen": 1400,
      "Br": 1401,
      "herum": 1402,
      "blei": 1403,
      "fort": 1404,
      "unge": 1405,
      "ause": 1406,
      "At": 1407,
      "ED": 1408,
      "Par": 1409,
      "El": 1410,
      "Amer": 1411,
      "kel": 1412,
      "dent": 1413,
      "eile": 1414,
      "mut": 1415,
      "rad": 1416,
      "eben": 1417,
      "richtig": 1418,
      "fragen": 1419,
      "isches": 1420,
      "Mensch": 1421,
      "eich": 1422,
      "ks": 1423,
      "seiner": 1424,
      "verb": 1425,
      "ziehen": 1426,
      "zeug": 1427,
      "100": 1428,
      "frü": 1429,
      "wusst": 1430,
      "erzählen": 1431,
      "ah": 1432,
      "hinter": 1433,
      "bo": 1434,
      "satz": 1435,
      "frei": 1436,
      "forder": 1437,
      "glichen": 1438,
      "Sta": 1439,
      "Med": 1440,
      "Met": 1441,
      "Ok": 1442,
      "nisse": 1443,
      "produ": 1444,
      "Leu": 1445,
      "Dar": 1446,
      "eren": 1447,
      "wachsen": 1448,
      "braucht": 1449,
      "heiten": 1450,
      "genug": 1451,
      "ünst": 1452,
      "neuen": 1453,
      "nächsten": 1454,
      "igt": 1455,
      "unserem": 1456,
      "zehn": 1457,
      "isten": 1458,
      "iges": 1459,
      "chmal": 1460,
      "gramm": 1461,
      "Selbst": 1462,
      "hung": 1463,
      "Projekt": 1464,
      "haupt": 1465,
      "gangen": 1466,
      "zentr": 1467,
      "ud": 1468,
      "verk": 1469,
      "volution": 1470,
      "Nicht": 1471,
      "ahlen": 1472,
      "erinn": 1473,
      "ite": 1474,
      "trau": 1475,
      "Form": 1476,
      "USA": 1477,
      "unst": 1478,
      "Rob": 1479,
      "Gegen": 1480,
      "io": 1481,
      "Design": 1482,
      "begann": 1483,
      "ungefähr": 1484,
      "Lehr": 1485,
      "Res": 1486,
      "tie": 1487,
      "zess": 1488,
      "fangen": 1489,
      "dessen": 1490,
      "verändern": 1491,
      "ppen": 1492,
      "fre": 1493,
      "fal": 1494,
      "Chin": 1495,
      "gehört": 1496,
      "ock": 1497,
      "Schw": 1498,
      "jede": 1499,
      "sage": 1500,
      "ogra": 1501,
      "hme": 1502,
      "Lu": 1503,
      "dre": 1504,
      "ritt": 1505,
      "Bür": 1506,
      "gleichen": 1507,
      "Forsch": 1508,
      "Kopf": 1509,
      "New": 1510,
      "Fot": 1511,
      "Mu": 1512,
      "Planeten": 1513,
      "umen": 1514,
      "kre": 1515,
      "liches": 1516,
      "normal": 1517,
      "Kunst": 1518,
      "nt": 1519,
      "Zus": 1520,
      "rieg": 1521,
      "bisschen": 1522,
      "Fe": 1523,
      "Su": 1524,
      "ums": 1525,
      "bevor": 1526,
      "Musik": 1527,
      "Für": 1528,
      "min": 1529,
      "Leuten": 1530,
      "Fäh": 1531,
      "Schule": 1532,
      "Sy": 1533,
      "Ideen": 1534,
      "Mater": 1535,
      "chn": 1536,
      "onen": 1537,
      "Unternehmen": 1538,
      "äre": 1539,
      "inz": 1540,
      "ktiv": 1541,
      "Wor": 1542,
      "seinen": 1543,
      "asst": 1544,
      "zug": 1545,
      "Erfahr": 1546,
      "frag": 1547,
      "bil": 1548,
      "igkeiten": 1549,
      "reden": 1550,
      "ähn": 1551,
      "Informationen": 1552,
      "itu": 1553,
      "TED": 1554,
      "sche": 1555,
      "falls": 1556,
      "äche": 1557,
      "Punkt": 1558,
      "sagten": 1559,
      "bekann": 1560,
      "raum": 1561,
      "Vort": 1562,
      "Milliarden": 1563,
      "itzen": 1564,
      "Exper": 1565,
      "To": 1566,
      "erkennen": 1567,
      "hol": 1568,
      "lä": 1569,
      "Arten": 1570,
      "Mod": 1571,
      "Meine": 1572,
      "af": 1573,
      "rag": 1574,
      "überall": 1575,
      "Wirtschaft": 1576,
      "ädchen": 1577,
      "bit": 1578,
      "angen": 1579,
      "llig": 1580,
      "Glück": 1581,
      "teilen": 1582,
      "Lin": 1583,
      "fand": 1584,
      "oben": 1585,
      "pen": 1586,
      "ome": 1587,
      "Antwort": 1588,
      "gesam": 1589,
      "Fragen": 1590,
      "Pu": 1591,
      "län": 1592,
      "entwickelt": 1593,
      "Bet": 1594,
      "lern": 1595,
      "utzt": 1596,
      "hundert": 1597,
      "findet": 1598,
      "bau": 1599,
      "schwier": 1600,
      "Di": 1601,
      "euch": 1602,
      "darum": 1603,
      "bet": 1604,
      "nennen": 1605,
      "Gott": 1606,
      "musste": 1607,
      "namen": 1608,
      "chs": 1609,
      "Geschichten": 1610,
      "Männer": 1611,
      "spe": 1612,
      "15": 1613,
      "Mädchen": 1614,
      "ienten": 1615,
      "Bü": 1616,
      "Dieses": 1617,
      "Gebäu": 1618,
      "dich": 1619,
      "ühr": 1620,
      "wirtschaft": 1621,
      "schau": 1622,
      "ihrem": 1623,
      "kamen": 1624,
      "Netz": 1625,
      "arbeitet": 1626,
      "zept": 1627,
      "großart": 1628,
      "izin": 1629,
      "glück": 1630,
      "Kön": 1631,
      "Zwei": 1632,
      "anderes": 1633,
      "dest": 1634,
      "Afrika": 1635,
      "Jo": 1636,
      "llt": 1637,
      "Entschei": 1638,
      "bereits": 1639,
      "fang": 1640,
      "Zusammen": 1641,
      "richten": 1642,
      "Richt": 1643,
      "bi": 1644,
      "mag": 1645,
      "entde": 1646,
      "machte": 1647,
      "Lös": 1648,
      "Nein": 1649,
      "nahmen": 1650,
      "Video": 1651,
      "Minuten": 1652,
      "sk": 1653,
      "Auto": 1654,
      "mo": 1655,
      "gung": 1656,
      "immt": 1657,
      "erklär": 1658,
      "erreichen": 1659,
      "Kor": 1660,
      "mun": 1661,
      "aben": 1662,
      "leb": 1663,
      "Gesellschaft": 1664,
      "Krank": 1665,
      "auszu": 1666,
      "Familie": 1667,
      "besonders": 1668,
      "mm": 1669,
      "öhn": 1670,
      "Fir": 1671,
      "Str": 1672,
      "Verhalten": 1673,
      "verschiedene": 1674,
      "Ur": 1675,
      "alis": 1676,
      "ilfe": 1677,
      "hätten": 1678,
      "orden": 1679,
      "itz": 1680,
      "rieb": 1681,
      "wär": 1682,
      "namens": 1683,
      "Beweg": 1684,
      "Far": 1685,
      "treffen": 1686,
      "Gruppe": 1687,
      "dau": 1688,
      "Unser": 1689,
      "benutzen": 1690,
      "Stück": 1691,
      "bild": 1692,
      "seinem": 1693,
      "ret": 1694,
      "gerne": 1695,
      "Fol": 1696,
      "Macht": 1697,
      "einigen": 1698,
      "darin": 1699,
      "Oder": 1700,
      "Robo": 1701,
      "indung": 1702,
      "werk": 1703,
      "euer": 1704,
      "ausge": 1705,
      "Indien": 1706,
      "aun": 1707,
      "langen": 1708,
      "drück": 1709,
      "Vielleicht": 1710,
      "wissenschaft": 1711,
      "Vater": 1712,
      "kä": 1713,
      "stütz": 1714,
      "Wort": 1715,
      "prä": 1716,
      "Weil": 1717,
      "Co": 1718,
      "Lei": 1719,
      "entwickeln": 1720,
      "Bilder": 1721,
      "co": 1722,
      "Angst": 1723,
      "Organis": 1724,
      "Am": 1725,
      "Herz": 1726,
      "Sich": 1727,
      "Ergeb": 1728,
      "gefunden": 1729,
      "hle": 1730,
      "akter": 1731,
      "Film": 1732,
      "bewegen": 1733,
      "cke": 1734,
      "fühlen": 1735,
      "glob": 1736,
      "Patienten": 1737,
      "scheiden": 1738,
      "Gefühl": 1739,
      "stra": 1740,
      "bare": 1741,
      "Durch": 1742,
      "sor": 1743,
      "ßlich": 1744,
      "Stunden": 1745,
      "jedem": 1746,
      "hler": 1747,
      "geln": 1748,
      "Doch": 1749,
      "tausen": 1750,
      "ries": 1751,
      "Kultur": 1752,
      "Oh": 1753,
      "lker": 1754,
      "mar": 1755,
      "Flug": 1756,
      "Masch": 1757,
      "Sprache": 1758,
      "gebaut": 1759,
      "Gedan": 1760,
      "gewöhn": 1761,
      "Eltern": 1762,
      "Dem": 1763,
      "ans": 1764,
      "sechs": 1765,
      "vorstellen": 1766,
      "genann": 1767,
      "Sü": 1768,
      "bracht": 1769,
      "Regierung": 1770,
      "Luft": 1771,
      "erhalten": 1772,
      "punkt": 1773,
      "ume": 1774,
      "ings": 1775,
      "lebt": 1776,
      "vorher": 1777,
      "bestimm": 1778,
      "gal": 1779,
      "polit": 1780,
      "esse": 1781,
      "Okay": 1782,
      "40": 1783,
      "Eigen": 1784,
      "Freund": 1785,
      "ase": 1786,
      "ikro": 1787,
      "blick": 1788,
      "sych": 1789,
      "Schul": 1790,
      "Gener": 1791,
      "ständig": 1792,
      "Möglichkeit": 1793,
      "Fin": 1794,
      "han": 1795,
      "besten": 1796,
      "jeman": 1797,
      "gaben": 1798,
      "ium": 1799,
      "Bere": 1800,
      "irgendwie": 1801,
      "iken": 1802,
      "beiden": 1803,
      "verschiedenen": 1804,
      "gte": 1805,
      "gern": 1806,
      "grün": 1807,
      "Part": 1808,
      "zä": 1809,
      "unterschied": 1810,
      "Roboter": 1811,
      "Bereich": 1812,
      "bie": 1813,
      "ider": 1814,
      "Veränder": 1815,
      "standen": 1816,
      "manchmal": 1817,
      "lösen": 1818,
      "Sicher": 1819,
      "ahn": 1820,
      "techn": 1821,
      "ron": 1822,
      "tes": 1823,
      "stens": 1824,
      "ständ": 1825,
      "Rück": 1826,
      "urop": 1827,
      "üt": 1828,
      "Bezie": 1829,
      "wollten": 1830,
      "sön": 1831,
      "menschlichen": 1832,
      "aufzu": 1833,
      "okrat": 1834,
      "ante": 1835,
      "Städ": 1836,
      "bemer": 1837,
      "erwar": 1838,
      "Grün": 1839,
      "äten": 1840,
      "Yor": 1841,
      "Na": 1842,
      "Po": 1843,
      "ank": 1844,
      "schreiben": 1845,
      "getan": 1846,
      "samm": 1847,
      "einzige": 1848,
      "Neu": 1849,
      "fän": 1850,
      "verändert": 1851,
      "tragen": 1852,
      "zieren": 1853,
      "are": 1854,
      "verwenden": 1855,
      "nämlich": 1856,
      "ehmen": 1857,
      "Gesicht": 1858,
      "60": 1859,
      "Kur": 1860,
      "Sol": 1861,
      "vest": 1862,
      "tens": 1863,
      "gabe": 1864,
      "kurz": 1865,
      "Fahr": 1866,
      "Sinn": 1867,
      "hiel": 1868,
      "zin": 1869,
      "heut": 1870,
      "Hause": 1871,
      "enzen": 1872,
      "deren": 1873,
      "blik": 1874,
      "ure": 1875,
      "18": 1876,
      "Sachen": 1877,
      "aktion": 1878,
      "affen": 1879,
      "Meer": 1880,
      "NA": 1881,
      "Stim": 1882,
      "laufen": 1883,
      "Hö": 1884,
      "Ro": 1885,
      "stellte": 1886,
      "eher": 1887,
      "unglaublich": 1888,
      "häu": 1889,
      "bed": 1890,
      "bringt": 1891,
      "China": 1892,
      "system": 1893,
      "beginnen": 1894,
      "Bed": 1895,
      "Dieser": 1896,
      "Ziel": 1897,
      "welch": 1898,
      "überhaupt": 1899,
      "Arch": 1900,
      "Gebäude": 1901,
      "Gleich": 1902,
      "innerhalb": 1903,
      "erweise": 1904,
      "reifen": 1905,
      "one": 1906,
      "Kindern": 1907,
      "Werk": 1908,
      "Krebs": 1909,
      "gebracht": 1910,
      "sent": 1911,
      "Heraus": 1912,
      "gemeinsam": 1913,
      "Bau": 1914,
      "merk": 1915,
      "griff": 1916,
      "dungen": 1917,
      "zustellen": 1918,
      "ranken": 1919,
      "He": 1920,
      "Länder": 1921,
      "inen": 1922,
      "Chr": 1923,
      "läu": 1924,
      "reicht": 1925,
      "scheint": 1926,
      "häng": 1927,
      "Lab": 1928,
      "eins": 1929,
      "denten": 1930,
      "beob": 1931,
      "einzel": 1932,
      "Bab": 1933,
      "omen": 1934,
      "zun": 1935,
      "onnen": 1936,
      "kennt": 1937,
      "fäh": 1938,
      "lle": 1939,
      "gegeben": 1940,
      "ffekt": 1941,
      "Umwelt": 1942,
      "lässt": 1943,
      "Wirk": 1944,
      "Material": 1945,
      "tu": 1946,
      "fert": 1947,
      "rot": 1948,
      "Mat": 1949,
      "uß": 1950,
      "kehr": 1951,
      "Krieg": 1952,
      "jähr": 1953,
      "hemat": 1954,
      "lieben": 1955,
      "haus": 1956,
      "Prozess": 1957,
      "Nacht": 1958,
      "zwar": 1959,
      "berfl": 1960,
      "Herausforder": 1961,
      "Kam": 1962,
      "Prot": 1963,
      "versucht": 1964,
      "wusste": 1965,
      "kleiner": 1966,
      "Che": 1967,
      "Entwicklung": 1968,
      "allem": 1969,
      "bleiben": 1970,
      "ivi": 1971,
      "Rest": 1972,
      "erzeu": 1973,
      "nimmt": 1974,
      "tem": 1975,
      "nahm": 1976,
      "schließlich": 1977,
      "Lehrer": 1978,
      "Lage": 1979,
      "Inst": 1980,
      "mögen": 1981,
      "völker": 1982,
      "Publik": 1983,
      "iet": 1984,
      "eig": 1985,
      "Spe": 1986,
      "sterben": 1987,
      "fanden": 1988,
      "Stellen": 1989,
      "Wochen": 1990,
      "Kap": 1991,
      "Pol": 1992,
      "Anfang": 1993,
      "Universum": 1994,
      "80": 1995,
      "nahme": 1996,
      "ative": 1997,
      "Erfahrung": 1998,
      "Frei": 1999,
      "lesen": 2000,
      "ital": 2001,
      "wohn": 2002,
      "Prä": 2003,
      "ont": 2004,
      "Pap": 2005,
      "orie": 2006,
      "reg": 2007,
      "bewusst": 2008,
      "Zum": 2009,
      "ras": 2010,
      "haft": 2011,
      "si": 2012,
      "elten": 2013,
      "Experim": 2014,
      "Essen": 2015,
      "baren": 2016,
      "amerikan": 2017,
      "Dam": 2018,
      "erf": 2019,
      "unten": 2020,
      "uer": 2021,
      "uren": 2022,
      "ument": 2023,
      "mussten": 2024,
      "Tiere": 2025,
      "meines": 2026,
      "arbeit": 2027,
      "isk": 2028,
      "alter": 2029,
      "auft": 2030,
      "möglichen": 2031,
      "Dingen": 2032,
      "Tier": 2033,
      "sätz": 2034,
      "dete": 2035,
      "Geschäft": 2036,
      "Tages": 2037,
      "tell": 2038,
      "arten": 2039,
      "12": 2040,
      "ötz": 2041,
      "Mittel": 2042,
      "heim": 2043,
      "Sicherheit": 2044,
      "spir": 2045,
      "interessant": 2046,
      "eitet": 2047,
      "Struktur": 2048,
      "weitere": 2049,
      "Situ": 2050,
      "langsam": 2051,
      "Klim": 2052,
      "nächste": 2053,
      "letzte": 2054,
      "Freunde": 2055,
      "menschliche": 2056,
      "tut": 2057,
      "Denken": 2058,
      "bald": 2059,
      "teten": 2060,
      "exist": 2061,
      "par": 2062,
      "Markt": 2063,
      "Ist": 2064,
      "rum": 2065,
      "tigen": 2066,
      "rom": 2067,
      "stet": 2068,
      "gleiche": 2069,
      "Möglichkeiten": 2070,
      "Mikro": 2071,
      "anten": 2072,
      "rieden": 2073,
      "einfl": 2074,
      "Team": 2075,
      "elig": 2076,
      "solche": 2077,
      "Typ": 2078,
      "iver": 2079,
      "plan": 2080,
      "erstaun": 2081,
      "fel": 2082,
      "schick": 2083,
      "ations": 2084,
      "ational": 2085,
      "eigene": 2086,
      "antwort": 2087,
      "Öl": 2088,
      "sph": 2089,
      "spiele": 2090,
      "gesetzt": 2091,
      "iziert": 2092,
      "treten": 2093,
      "druck": 2094,
      "Grunde": 2095,
      "Verein": 2096,
      "direkt": 2097,
      "Publikum": 2098,
      "Ster": 2099,
      "hervor": 2100,
      "worden": 2101,
      "zogen": 2102,
      "ritte": 2103,
      "geführt": 2104,
      "itze": 2105,
      "absol": 2106,
      "behand": 2107,
      "Sk": 2108,
      "ient": 2109,
      "erv": 2110,
      "falsch": 2111,
      "Lassen": 2112,
      "wesen": 2113,
      "ersch": 2114,
      "Unterschied": 2115,
      "fragte": 2116,
      "York": 2117,
      "Gedanken": 2118,
      "Polit": 2119,
      "Tran": 2120,
      "ächst": 2121,
      "rech": 2122,
      "antwor": 2123,
      "Haupt": 2124,
      "kaufen": 2125,
      "igten": 2126,
      "damals": 2127,
      "gefühl": 2128,
      "jedoch": 2129,
      "line": 2130,
      "anderer": 2131,
      "obwohl": 2132,
      "wären": 2133,
      "ib": 2134,
      "achtet": 2135,
      "izieren": 2136,
      "schnitt": 2137,
      "Boden": 2138,
      "Modell": 2139,
      "Em": 2140,
      "einzu": 2141,
      "weisen": 2142,
      "ager": 2143,
      "ände": 2144,
      "Hilfe": 2145,
      "err": 2146,
      "sichtlich": 2147,
      "ala": 2148,
      "trä": 2149,
      "Elekt": 2150,
      "Wä": 2151,
      "bas": 2152,
      "entscheiden": 2153,
      "Sek": 2154,
      "Thema": 2155,
      "Fort": 2156,
      "völlig": 2157,
      "inne": 2158,
      "kontro": 2159,
      "Go": 2160,
      "Job": 2161,
      "Kü": 2162,
      "Namen": 2163,
      "cker": 2164,
      "Woche": 2165,
      "Staaten": 2166,
      "licht": 2167,
      "lungs": 2168,
      "verbesser": 2169,
      "tief": 2170,
      "liebe": 2171,
      "ötzlich": 2172,
      "Wand": 2173,
      "erlau": 2174,
      "Ho": 2175,
      "Ru": 2176,
      "enden": 2177,
      "niemand": 2178,
      "selben": 2179,
      "gelern": 2180,
      "innt": 2181,
      "komplet": 2182,
      "aren": 2183,
      "elte": 2184,
      "ucht": 2185,
      "größte": 2186,
      "Kranken": 2187,
      "gro": 2188,
      "ve": 2189,
      "genauso": 2190,
      "Komp": 2191,
      "Oze": 2192,
      "besteht": 2193,
      "Erfolg": 2194,
      "Kat": 2195,
      "Zahl": 2196,
      "wicht": 2197,
      "entfern": 2198,
      "iven": 2199,
      "ysteme": 2200,
      "ikaner": 2201,
      "Nahr": 2202,
      "ologien": 2203,
      "Tage": 2204,
      "Viele": 2205,
      "abhäng": 2206,
      "spro": 2207,
      "lanzen": 2208,
      "Monate": 2209,
      "krank": 2210,
      "cen": 2211,
      "sollen": 2212,
      "trotz": 2213,
      "fliegen": 2214,
      "betrachten": 2215,
      "funktionieren": 2216,
      "pe": 2217,
      "wann": 2218,
      "CA": 2219,
      "Neur": 2220,
      "bung": 2221,
      "Liebe": 2222,
      "Kraft": 2223,
      "zuvor": 2224,
      "gebung": 2225,
      "schlecht": 2226,
      "scht": 2227,
      "ograf": 2228,
      "Lösung": 2229,
      "Bewegung": 2230,
      "größten": 2231,
      "Ländern": 2232,
      "hil": 2233,
      "yn": 2234,
      "stär": 2235,
      "Wahl": 2236,
      "sehe": 2237,
      "Kont": 2238,
      "erstör": 2239,
      "werfen": 2240,
      "Labor": 2241,
      "Zellen": 2242,
      "opp": 2243,
      "größer": 2244,
      "Medik": 2245,
      "zü": 2246,
      "agieren": 2247,
      "persön": 2248,
      "Tats": 2249,
      "kraft": 2250,
      "win": 2251,
      "ament": 2252,
      "schwierig": 2253,
      "drau": 2254,
      "osit": 2255,
      "Fern": 2256,
      "fas": 2257,
      "ifft": 2258,
      "nov": 2259,
      "erinnern": 2260,
      "ca": 2261,
      "urs": 2262,
      "lossen": 2263,
      "stark": 2264,
      "schließen": 2265,
      "gelernt": 2266,
      "vis": 2267,
      "Autos": 2268,
      "Gemeinschaft": 2269,
      "Innov": 2270,
      "seln": 2271,
      "komplex": 2272,
      "verbunden": 2273,
      "Heute": 2274,
      "med": 2275,
      "Versuch": 2276,
      "Wissenschaftler": 2277,
      "Ihren": 2278,
      "Test": 2279,
      "sieben": 2280,
      "zweite": 2281,
      "Archite": 2282,
      "Gol": 2283,
      "Mil": 2284,
      "benö": 2285,
      "unseres": 2286,
      "Familien": 2287,
      "Unsere": 2288,
      "Tr": 2289,
      "kor": 2290,
      "Programm": 2291,
      "kosten": 2292,
      "Fähigkeit": 2293,
      "weder": 2294,
      "Engl": 2295,
      "gewesen": 2296,
      "Sehen": 2297,
      "glücklich": 2298,
      "Hoff": 2299,
      "ged": 2300,
      "els": 2301,
      "rakt": 2302,
      "samkeit": 2303,
      "telligen": 2304,
      "telle": 2305,
      "messen": 2306,
      "wasser": 2307,
      "echt": 2308,
      "ünstler": 2309,
      "welches": 2310,
      "Vir": 2311,
      "herauszu": 2312,
      "stie": 2313,
      "Stand": 2314,
      "geboren": 2315,
      "stimmt": 2316,
      "Jeder": 2317,
      "bitte": 2318,
      "setzt": 2319,
      "Eis": 2320,
      "Wert": 2321,
      "mü": 2322,
      "versch": 2323,
      "Klima": 2324,
      "90": 2325,
      "mä": 2326,
      "Studenten": 2327,
      "berfläche": 2328,
      "schätz": 2329,
      "spekt": 2330,
      "Bedeut": 2331,
      "Do": 2332,
      "beeinfl": 2333,
      "jekte": 2334,
      "fluss": 2335,
      "Är": 2336,
      "ware": 2337,
      "Ander": 2338,
      "Blut": 2339,
      "Muster": 2340,
      "draußen": 2341,
      "inzip": 2342,
      "Natürlich": 2343,
      "buch": 2344,
      "schwar": 2345,
      "ond": 2346,
      "atten": 2347,
      "ille": 2348,
      "Alter": 2349,
      "prochen": 2350,
      "zeuge": 2351,
      "sprach": 2352,
      "Et": 2353,
      "legt": 2354,
      "ikal": 2355,
      "25": 2356,
      "Bru": 2357,
      "Is": 2358,
      "to": 2359,
      "erschaffen": 2360,
      "iko": 2361,
      "Char": 2362,
      "hast": 2363,
      "ielle": 2364,
      "Metho": 2365,
      "Europ": 2366,
      "Hin": 2367,
      "lagen": 2368,
      "Medien": 2369,
      "holen": 2370,
      "völkerung": 2371,
      "Ozean": 2372,
      "Bürger": 2373,
      "gliche": 2374,
      "rän": 2375,
      "imp": 2376,
      "Alles": 2377,
      "Verbindung": 2378,
      "Schritt": 2379,
      "Führ": 2380,
      "elbe": 2381,
      "daten": 2382,
      "länger": 2383,
      "beeinflus": 2384,
      "Gra": 2385,
      "aussehen": 2386,
      "Größ": 2387,
      "erklären": 2388,
      "Eben": 2389,
      "tag": 2390,
      "Recht": 2391,
      "tö": 2392,
      "tat": 2393,
      "erfolg": 2394,
      "Alle": 2395,
      "geworden": 2396,
      "Technologien": 2397,
      "az": 2398,
      "hne": 2399,
      "passen": 2400,
      "schrei": 2401,
      "verschw": 2402,
      "gegenüber": 2403,
      "Gut": 2404,
      "toll": 2405,
      "Jahrhundert": 2406,
      "zeige": 2407,
      "Technik": 2408,
      "Wach": 2409,
      "fäl": 2410,
      "ity": 2411,
      "rop": 2412,
      "brachte": 2413,
      "passieren": 2414,
      "Reihe": 2415,
      "Tatsache": 2416,
      "stum": 2417,
      "schu": 2418,
      "konzentr": 2419,
      "Kontro": 2420,
      "Wahrheit": 2421,
      "Ra": 2422,
      "spricht": 2423,
      "Mag": 2424,
      "unk": 2425,
      "Ris": 2426,
      "weis": 2427,
      "mache": 2428,
      "Platz": 2429,
      "end": 2430,
      "gewalt": 2431,
      "daraus": 2432,
      "Blick": 2433,
      "Forschung": 2434,
      "Richtung": 2435,
      "tage": 2436,
      "jemals": 2437,
      "sonst": 2438,
      "moder": 2439,
      "übr": 2440,
      "gesprochen": 2441,
      "Zent": 2442,
      "deshalb": 2443,
      "gesp": 2444,
      "gessen": 2445,
      "rift": 2446,
      "Hei": 2447,
      "bist": 2448,
      "schrieb": 2449,
      "verbin": 2450,
      "neben": 2451,
      "unterstütz": 2452,
      "bilden": 2453,
      "Tele": 2454,
      "för": 2455,
      "gingen": 2456,
      "bewe": 2457,
      "kleines": 2458,
      "ativen": 2459,
      "70": 2460,
      "Tatsächlich": 2461,
      "gezeigt": 2462,
      "trag": 2463,
      "Ju": 2464,
      "organis": 2465,
      "miteinander": 2466,
      "Anzahl": 2467,
      "möchten": 2468,
      "Krankheit": 2469,
      "ividu": 2470,
      "Kamer": 2471,
      "zellen": 2472,
      "oral": 2473,
